Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Экономика1.tmx
Source language: ba
Languages: ru

source: Башҡортостан Екатеринбургта үҙ продукцияһының ассортиментын киңәйтә
ru: Башкортостан расширяет ассортимент своей продукции в Екатеринбурге

source: Башҡортостандың аҙыҡ-түлек етештереүселәре Свердловск өлкәһенә оҙатылған ассортиментты киңәйтә.
ru: Производители продуктов питания Башкортостана расширяют линейки ассортимента, завозимого в Свердловскую область.

source: Ошо көндәрҙә республиканың Урал федераль округындағы даими вәкиле Амур Хәбибуллин эш сәфәре менән Екатеринбург ҡалаһында булды.
ru: На днях постпред республики в УрФО Амур Хабибуллин с деловым визитом посетил Екатеринбург.

source: Ҡала хакимиәтендә урындағы сауҙа селтәрҙәре вәкилдәре һәм Башҡортостан тауар етештереүселәре менән осрашыу үтте.
ru: В администрации города состоялась встреча с представителями местных торговых сетей и товаропроизводителями из Башкортостана

source: Екатеринбургтың аҙыҡ-түлек баҙарындағы хәлде тикшереү кәңәшмәнең төп темаһы булды.
ru: Ключевым вопросом совещания стало обсуждение текущей ситуации на продовольственном рынке Екатеринбурга.

source: Башҡортостан етештереүселәре үҙ продукцияһы менән таныштырҙы.
ru: Производители из Башкортостана провели презентацию своей продукции.

source: Осрашыуға килеүселәргә башҡорт балын, ит-һөт продукцияһын тәмләп ҡарарға тәҡдим ителде.
ru: Посетителям предложили попробовать и лично убедиться в высоком качестве и отменном вкусе башкирского меда, молочной и мясной продукции.

source: Ҡатнашыусылар республика тауарҙарын Екатеринбургтың сауҙа селтәрҙәренә тапшырыу мөмкинлеген ҡараны.
ru: Участники рассмотрели возможность продвижения товаров из республики в торговые сети Екатеринбурга.

source: Осрашыу йомғаҡтары буйынса ҡатнашыусылар, иң мөһиме — Башҡортостандың сифатлы, экологик яҡтан таҙа продукттарын нигеҙле хаҡтар буйынса Свердловск өлкәһенең сауҙа предприятиеларында һәм селтәрҙәрендә һатыу өсөн шарттар булдырыу, тигән фекергә килде.
ru: По итогам встречи участники сошлись во мнении, что самое главное — создать условия, при которых качественные экологически чистые продукты Башкортостана будут продаваться по разумным и обоснованным ценам в торговых предприятиях и сетях Свердловской области.
